tap "buo/cask-upgrade"
tap "github/gh"
tap "hashnode/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "ravenac95/sudolikeaboss"
tap "vitorgalvao/tiny-scripts"
brew "awscli@1", link: true
brew "bash-completion"
brew "bat"
brew "cabextract"
brew "exercism"
brew "libpng"
brew "freetype"
brew "fzf"
brew "gh"
brew "jpeg"
brew "git"
brew "gnutls"
brew "libassuan"
brew "gnupg"
brew "imagemagick"
brew "lastpass-cli"
brew "mas"
brew "nsnake"
brew "nvm"
brew "ruby-build"
brew "shpotify"
brew "tree"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
cask "1password-cli"
cask "appcleaner"
cask "balenaetcher"
cask "chromium"
cask "cyberduck"
cask "discord"
cask "docker"
cask "droplr"
cask "firefox"
cask "firefox-developer-edition"
cask "flip4mac"
cask "font-fira-code"
cask "font-hasklig"
cask "font-iosevka"
cask "font-source-code-pro"
cask "google-chrome"
cask "imagealpha"
cask "imageoptim"
cask "iterm2"
cask "logitech-options"
cask "mark-text"
cask "pluralsight"
cask "postman"
cask "prusa-slic3r"
cask "qmk-toolbox"
cask "rocket"
cask "sequel-pro"
cask "silverlight"
cask "slack"
cask "spotify"
cask "tableplus"
cask "the-unarchiver"
cask "vanilla"
cask "virtualbox"
cask "visual-studio-code"
cask "zeplin"
mas "1Password 7", id: 1333542190
mas "Keynote", id: 409183694
mas "LittleIpsum", id: 405772121
mas "Magnet", id: 441258766
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "SonicWall Mobile Connect", id: 822514576
mas "Spark", id: 1176895641
mas "Xcode", id: 497799835
