tap "buo/cask-upgrade"
tap "github/gh"
tap "hashnode/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "ravenac95/sudolikeaboss"
tap "vitorgalvao/tiny-scripts"
brew "bash-completion"
brew "bat"
brew "cabextract"
brew "exercism"
brew "fd"
brew "libpng"
brew "freetype"
brew "fzf"
brew "gh"
brew "jpeg"
brew "gcc"
brew "git"
brew "gnutls"
brew "gnupg"
brew "htop"
brew "icu4c"
brew "neovim"
brew "nsnake"
brew "nvm"
brew "prettyping"
brew "ruby-build"
brew "rbenv"
brew "tree"
brew "wimlib"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
