tap "buo/cask-upgrade"
tap "github/gh"
tap "hashnode/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "ravenac95/sudolikeaboss"
tap "vitorgalvao/tiny-scripts"
brew "awscli@1", link: true
brew "bash-completion"
brew "bat"
brew "cabextract"
brew "exercism"
brew "fd"
brew "libpng"
brew "freetype"
brew "fzf"
brew "gh"
brew "jpeg"
brew "git"
brew "gnutls"
brew "gnupg"
brew "htop"
brew "icu4c"
brew "imagemagick"
brew "lastpass-cli"
brew "mas"
brew "nsnake"
brew "nvm"
brew "prettyping"
brew "ruby-build"
brew "rbenv"
brew "shpotify"
brew "trash"
brew "tree"
brew "wimlib"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
cask "1password"
cask "1password-cli"
cask "appcleaner"
cask "atom"
cask "balenaetcher"
cask "chromium"
cask "cyberduck"
cask "discord"
cask "docker"
cask "droplr"
cask "filezilla"
cask "firefox"
cask "firefox-developer-edition"
cask "flip4mac"
cask "font-fira-code"
cask "font-hasklig"
cask "font-iosevka"
cask "font-source-code-pro"
cask "github"
cask "google-chrome"
cask "handbrake"
cask "imagealpha"
cask "imageoptim"
cask "iterm2"
cask "liteicon"
cask "logitech-options"
cask "macdown"
cask "mark-text"
cask "onyx"
cask "openoffice"
cask "openvpn-connect-beta"
cask "paintbrush"
cask "pluralsight"
cask "postman"
cask "private-internet-access"
cask "qmk-toolbox"
cask "rocket"
cask "sequel-pro"
cask "silverlight"
cask "skitch"
cask "skype"
cask "slack"
cask "spotify"
cask "synologyassistant"
cask "tableplus"
cask "teamviewer"
cask "the-unarchiver"
cask "tor-browser"
cask "transmission"
cask "tuxguitar"
cask "vanilla"
cask "virtualbox"
cask "visual-studio-code"
cask "vlc"
cask "whatsapp"
cask "xquartz"
cask "zeplin"
mas "1Password 7", id: 1333542190
mas "Drawful 2", id: 1121426744
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "LittleIpsum", id: 405772121
mas "Magnet", id: 441258766
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "SonicWall Mobile Connect", id: 822514576
mas "Spark", id: 1176895641
mas "The Jackbox Party Pack 2", id: 1034034328
mas "Xcode", id: 497799835
